{
    "titulo": "Entrevista con Andrés Snitcofsky [s01e01]",
    "anio_publicacion": 2019,
    "mes_publicacion": 1,
    "dia_publicacion": 12,
    "hora_publicacion": 16,
    "minuto_publicacion": 0,
    "descripcion": "La cumbre (Córdoba, AR), 12 de enero. El Ruso me recibe en sus vacaciones para grabar la entrevista. Hablamos de los inicios de los datos abiertos en Argentina, el estado actual de las políticas públicas de transparencia y los proyectos Cargografías y Economía Feminista.",
    "ideas": [
        "Se inició en 2011 con la idea que luego se convirtió en el proyecto Cargografías",
        "Forma parte de proyectos de visualizaciones de datos con medios y gobiernos de toda latinoamérica",
        "Sin ser programador formalmente ha aprendido lo necesario para llevar adelantes proyectos con datos",
        "Con una planilla de cálculo simples (preferentemente online y compartidas) pueden resolverse atenderse ideas que requieren datos",
        "Conocer al grupo Hacks/Hackers (pioneros) le sirvio para hacer crecer sus ideas y conocer gente que generosamente comparte su conocimiento",
        "El proyecto Mapa76 fue uno de los primeros donde la comunidad usando datos",
        "Destaca el trabajo de los diseñadores clásicos como Aleksandr Ródchenko",
        "Usó los datos del atlas electoral de Andy Tow cuando no había aún funtes públicas o comunitarias de datos",
        "Postularse para algunas financiaciones para proyectos de interés público lo ayudaron a desarrollarlos",
        "Sus proyectos no le han permitido vivir de ello pero si ha viajado por toda latinoamérica invitado a numerosos eventos",
        "Los periodistas son un público ávido de productos elaborados por la comunidad. Todavía los medios no invirtien en tecnología y datos (muchos perioditas si)",
        "La participación ciudadana está rota porque el ciudadano desconfía del estado (y con razón)",
        "La forma de participación ciudadana que ofrece el estado es pueril, muchas veces son encuestas para elegir el nombre de una plaza ",
        "Si me llaman por una pregunta banal no voy a tener interés en participar, si lo hacen sobre un tema en el que conozco si voy a tener en participar",
        "La evidencia sola, el dato duro crudo no existen. Tienen que usarse datos a través de grupos de interés externos al gobiernos y especializados",
        "El valor del acceso a la información pública y los datos abiertos es que el ciudadano recuerde y comprenda que tiene el poder",
        "Los gobiernos deben alimentar e incentivar a la comunidad porque son los que siguen cuando los gobiernos pasan",
        "Hay que explorar el camino de los laboratorios ciudadanos como forma de alimentar a la comunidades usuarias de datos",
        "La autonomía del gobierno de turno en los organismos públicos de transparencia es importante. Hay modelos a seguir",
        "Se requieren penas y castigos para la falta de respuesta a los pedidos de acceso a la información. Hoy no hay costo por no ser transparente",
        "Hay que mirar a: Santa Lab (Ceballos o Romiti)",
        "Hay que mirar a: Hacks/Hacker Mendoza (Castro, Oliva Penelli) y Universidad de Cuyo",
        "Hay que mirar a: Romina Collman de LNData",
        "Hay que mirar a: Redacción (medio de CABA)",
        "Hay que mirar a: a la Universidad de Buenos Aires"
    ]
}