{
    "titulo": "Entrevista con Maximiliano Chisnerman [s01e11]",
    "anio_publicacion": 2019,
    "mes_publicacion": 1,
    "dia_publicacion": 22,
    "hora_publicacion": 19,
    "minuto_publicacion": 0,
    "usar_audio_externo": "https://parlarispa.com/podcasts/cadena-de-datos/entrevista-con-maximiliano-chisnerman-s01e11.mp3",
    "descripcion": "Maximiliano fue responsable de Modernización y digitalización de Marcos Paz desde el 2004, Subsecretario de Modernización de Mercedes desde el 2009, Asesor de Modernización de Pilar desde el 2016 y actualmente es Director de Sistemas de la Municipalidad de Lujan.",
    "ideas": [
        "Maxi inicio abriendo datos en 2005 en Marcos Paz. Se publicaron (con desarrollo propio) compras, proveedores e ingresos públicos. Duro SOLO una semana.",
        "'La gente cree que cobramos millonadas' y publicar los sueldos de los funcionarios es una forma de mostrar la realidad",
        "Con la plataforma Junar pudieron arrancar muy rápido en el Municipio de Mercedes",
        "En Mercedes más allá de algunas críticas decidieron publicar en tiempo real datos críticos sobre el nivel y caudal del río Lujan (que ha inundado varias veces la zona).",
        "Publicar datos críticos (como los del río Lujan) genero muchas visitas en el portal de datos, mucho más que cualquier otro dato.",
        "'A nadie le importaba lo que publicabamos' (casi no tenía visitas). El periodismo de datos fue muy poco tambien. Maxi es pesimista sobre el impacto de los portales de datos (aunque reconoce que hay que hacerlos).",
        "En Pilar iniciamos un camino que quedo trunco. En enero en 2018 se cerró la Secretaría de Modernización.",
        "'Es muy dificil que los intendentes entindan de que va todo esto'",
        "'Entiendo a los intendentes, hay cosas mucho más urgentes'",
        "Maxi se permite descreer de la transparencia de las ONGs. Muchas no publican cuantos fondos reciben, de donde vienen, sus sueldos, etc.",
        "Publica datos es una forma de mostrar gestión (aún con errores) de la misma forma que ocultarlos podría ser un indicio de falta de confianza en la eficacia propia.",
        "Los gobiernos abiertos exponen las virtudes y tambien los defectos.",
        "Hay que mirar a: A los Diputados Gustavo Bevilacua (ex intendente Bahía Blanca) y Carlos Selva (ex intentendente Mercedes)",
        "Hay que mirar a: Cecilia Luca"
    ],
    "youtube_id": "Of_SNTLA42o"
}