{
    "titulo": "Entrevista con Helena Suarez y Paula Domínguez Font [s01e22]",
    "anio_publicacion": 2019,
    "mes_publicacion": 3,
    "dia_publicacion": 26,
    "hora_publicacion": 18,
    "minuto_publicacion": 20,
    "usar_audio_externo": "https://parlarispa.com/podcasts/cadena-de-datos/entrevista-con-helena-suarez-y-paula-dominguez-font-s01e22.mp3",
    "descripcion": "Helena es Comunicadora social enfocada en crear comunicaciones digitales y eventos culturales en el area de derechos humanos y feminismo. He trabajado en Londres, Johannesburgo y Montevideo con organizaciones como Amnistía Internacional, el Llamado Mundial a la Acción contra la Pobreza (GCAP) y Cotidiano Mujer.  Recientemente finalicé una maestría en Género, Medios y Cultura en Goldsmiths, Universidad de Londres. Es la creadora de feminicidiouruguay.net y actualmente co-conduce el podcast semanal #InformativoFeminista. Paula es Estudiante de Bibliotecología. Participa en proyectos de digitalización y, actualmente, trabaja en el armado y puesta a punto de distintas bibliotecas. Su principal área de interés es la búsqueda y recuperación de información en el entorno digital. Miembro de Wikimedia Uruguay.",
    "musica_intro": "",
    "youtube_id": "_AGMh0U3WmE",
    "ideas": [
        "Helena comenzo el relevamiento de Feminicidios en Excel y luego pasó a trabajar colaborativamente con Google Drive",
        "Autores.uy en una entidad en Wikidata y subio la base de datos de autores y autoras",
        "Autores.uy sirve para conocer a todos los autores de Uruguay y tambien para conocer el estado de las obras que son y que no son de dominio público",
        "El gobierno de Uruguay tambien publico datos este 8 de marzo (2019) sobre feminicidios",
        "Existían otros datos de otras organizaciones que Helena uso para nutrir su base. La inclusión de fuentes ayuda a mejorar la calidad de los datos de Wikipedia.",
        "La privacidad de las personas involucradas (victimas y victimarios) es un tema delicado y en análisis. Hay un protocolo auspiciado por ILDA que incluye este tema.",
        "Muchas herramientas permiten exportar a Wikidata desde formatos comunes (OpenRefine lo permite por ejemplo). No representa un ",
        "En el estado hay personas y muchas de ellas están trabajando por cosas que la voluntad política todavía no aceptó. Cuando finalmente se consiguen pueden verse estos trabajos.",
        "El poder de los datos no está solo en que los decisores los vean y hagan políticas públicas orientadas por ellos.",
        "Hay poder de los datos en la concientización de la sociedad y en el empoderamiento de los activistas. No es indispensable el gobierno como intermediario.",
        "Hay que mirar a: Silvana Fumega",
        "Hay que mirar a: Daniel Carranza de Data Uruguay",
        "Hay que mirar a: Danilo Espino de Data Uruguay",
        "Hay que mirar a: Ana Turi de Data Uruguay",
        "Hay que mirar a: Lucia Pardo de La Diaria. Proyecto sobre el uso de algua, 'Rio Abierto'",
        "Hay que mirar a: Cecilia Rodriguez de Mujeres en FADU",
        "Hay que mirar a: Selene Yang de GeoChicas. Hacen mapeos sobre OpenStreetMap"
    ]
}
