{
    "titulo": "Entrevista con Javier Arteaga [s01e09]",
    "anio_publicacion": 2019,
    "mes_publicacion": 1,
    "dia_publicacion": 20,
    "hora_publicacion": 22,
    "minuto_publicacion": 15,
    "descripcion": "Javier publicista y especialista en marketing político. Es Director de la consultora Feeling, Director de PastoLAB y docente universitario.",
    "ideas": [
        "Javier viene del mundo, de la comunicación política. Comenzó creando una escuela de innovación política con nmuchos temas, entre ellos, Gobierno Abierto.",
        "Las referencias a mirar en aquel momento fueron las políticas de Obama, Bahía Blanca (AR) y Córdoba (AR). No había en Colombia ejemplos.",
        "Feeling es Design Thinking a lo Latinoamericano, se le suma la empatía con la gente. Políticas centradas en el corazon de las personas",
        "'Le tengo el dato' es un diario 100% basado en datos. Cada nota está basada en al menos un datasets abierto.",
        "Las notas del diario son sobre temas llanos, de interés para todos los ciudadanos.",
        "Nariño tiene su propio portal de datos con DKAN.",
        "Por primera vez se publicaron las declaraciones juramentadas de bienes de los funcionarios",
        "Para evitar la excusa de que no hay tecnología para publicar DDJJ se dispuso una herramienta para que cualquier persona pueda subir la suya.",
        "Ha publicado su presupuesto pensando en el ciudadano, no pensando en que sea útil a la secretaria de hacienda.",
        "Todos los trabajos estan centrados en el ciudadano y sus intereses. Es más dificil para los funcionarios pero la prioridad son los ciudadanos.",
        "Mucho material de comunicación se produce tambien en papel y se distribuye masivamente entre los ciudadanos.",
        "Se busca siempre usar datos sensibles pero cercanos al ciudadano. El centro es siempre el ciudadano.",
        "Al equipo de Javier no le interesa como le caen las publicaciones que se hacen en los funcionarios de gobierno (hay apoyo directo del Gobernador).",
        "En algunos casos los funcionarios de gobierno no comprenden estos procesos.",
        "Pareciera que la oposición esta esperando que se termine esta gestión para cerrar todas las herramientas nuevas que se abrieron.",
        "Javier prefiere seguien en el equipo y en la forma de trabajo actual. Sería dificil que se sume como funcionario de un gobierno específico.",
        "Le propusieron a los 64 municipios de Nariño publicar sus DDJJ y NINGUNO aceptó.",
        "El grave error es pensar desde arriba hacia abajo. El conocimiento de lo que se necesita esta en la gente, hay que econtrarlo ahí.",
        "El presupuesto participativo ha sido una gran experiencia (ganó una mención en Media Lab Prado)",
        "Aún cuando los funcionarios no miren los datos (deberían) si conseguimos que los ciudadanos los usen ya cumplimos un objetivo.",
        "El mundo universitario en Colombia no tiene políticas de transparencia, hay pocos avances (algunas cosas en participación).",
        "Hay todavía poco de periodismo de datos en Colombia. La lógica de los medios tradicionales sigue siendo distinta a la de mirar datos para criticar o aprobar políticas públicas.",
        "Hay que mirar a: Juan Pablo Marín de DataScketch",
        "Hay que mirar a: Harold Bonilla del Gobierno de Nariño"
    ],
    "youtube_id": "ymX6NCmmrHg"
}