{
    "titulo": "Entrevista con Álvaro Encina [s01e20]",
    "anio_publicacion": 2019,
    "mes_publicacion": 2,
    "dia_publicacion": 28,
    "hora_publicacion": 19,
    "minuto_publicacion": 10,
    "usar_audio_externo": "https://parlarispa.com/podcasts/cadena-de-datos/entrevista-con-alvaro-encina-s01e20.mp3",
    "descripcion": "Álvaro es licenciado en Sociología. Actualmente es Gestor Gobierno Datos en el Banco BCI (Banco de Crédito e Inversiones). Fue consultor de la plataforma Junar por 6 años e Investigador de la World Wide Web Foundation sobre Gobierno Abierto para el OpenDataBarometer.",
    "musica_intro": "Mariage d'amour. Paul de Senneville, 1979",
    "youtube_id": "D3LDUotwNOE",
    "ideas": [
        "Álvaro estuvo 6 años desde la Platafora Junar conectado con clientes (gobiernos) que abrían datos desde México, Chile, USA, Argentina, Costa Rica, Ecuador, Perú y otros.",
        "Como sociólogo Álvaro sabia procesar y curar datos.",
        "Algunos gobiernos tienen un enfoque marketinero de la transparencia y otros un enfoque legalista: cumplo las normas y ya está.",
        "Motivar a la gente externa e interna es clave. En su trabajo actual en el banco lo ven claramente, no tienen miedo de experimentar",
        "En Chile todos los sueldos son publicos por ley. En Argentina hay casos en que la justicia por el contrario forzo a cerrar datos.",
        "El caso del portal de datos de la Comisión de Energía tuvo alto impacto. No por la cantidad de visitas si no por los actores claves del mercado que mirando esos datos tomó decisiones.",
        "Al principio los funcionarios no le prestaban mucha atención a los datos. Cada vez prestan más atencion a esto.",
        "Los gobiernos tienen que permitirse experimentar y equivocarse con datos. Tener analistas de datos internos es una buena idea.",
        "Hay organizaciones pidiendo que se abran datos pero tambien hay muchos alertándonos de los peligros de violar la privacidad de las personas.",
        "Hay que abrir información pensando en clientes internos y externos, en como generar cambios con datos.",
        "El ecosistema no se va a activar solo porque abramos un portal de datos. Hay que motivarlo, salir a buscarlo.",
        "Hay una parte de la ciencia de datos que existe hace décadas pero recién ahora estamos pudiendo llevarlas adelante. Es un espacio para explotar y experimentar.",
        "En Chile esconder información está castigado (gran diferencia con otros países), hay muchas normas de transparencia que se aplican.",
        "Chile comenzó muy bien pero se estancó en los últimos años.",
        "Hay que mirar a: Felipe Mancini",
        "Hay que mirar a: Miguel Paz"
    ]
}