{
    "titulo": "Entrevista Cecilia Lucca [s01e23]",
    "anio_publicacion": 2019,
    "mes_publicacion": 4,
    "dia_publicacion": 1,
    "hora_publicacion": 19,
    "minuto_publicacion": 20,
    "usar_audio_externo": "https://parlarispa.com/podcasts/cadena-de-datos/entrevista-cecilia-lucca-s01e23.mp3",
    "descripcion": "Cecilia es Licenciada en Ciencias políticas, fue Secretaria de Modernización y Transparencia en el Municipio de Pilar, PBA. En 2018 fundo su propia empresa desde donde trabaja como consultora en temas de transparencia, Gobierno Abierto y el futuro del empleo. Trabajó entre otros con con el OIJ (Organismo Internacional de Juventud). Desde enero de 2019 se desempeña como Directora Nacional en el Laboratorio de Empleo.",
    "musica_intro": "",
    "youtube_id": "rMkYloF_Dpk",
    "ideas": [
        "Publicar las DDJJ de los funcionarios sigue siendo dificil, se percibe como un dato privado. En Pilar se hizo sin normativa, por voluntad.",
        "Los equipo técnicos de los municipios en general no son grandes. Hay que saber elegir que tercerizar y que desarrollar adentro.",
        "Abrir la posibilidad de hacer pedidos de acceso a la información pública fomenta el diálogo con la comunidad.",
        "No en todas las ciudades hay una comunidad activa consumiendo datos. En Pilar hubo que desarrollarla (taller con periodistas, hackatones, etc).",
        "Pilar es muy rural, tienen una reserva ecológica. Esa comunidad aprovechó la norma de acceso a la información para saber más sobre la realidad en ese tema.",
        "El trabajo en Pilar permitio cruzar datos de diferentes áreas. Si bien había uso de datos fue posible integrar diferentes áreas.",
        "Un ejemplo de cruce de datos (zonas inundables + asfalto + demanda de ambulancias) fue el de localización de las ambulancias.",
        "Fuera de los poderes ejecutivos hay muchos espacios donde no hay costumbre de apertura. La ley de acceso a la información está pero no va a pasar nada hasta que no haya un cambio cultural.",
        "El periodismo y las ONGs empujan la agenda de datos abiertos pero no es suficiente. La demanda debe ser mayor.",
        "'Dejar el cargo fue como entregar un hijo'",
        "Instucionalizar o normar la apertura es una forma de que no dependa de las personas.",
        "Aun siendo algunos portales lanzados como marketing (Open Washing) son una herramienta sobre la que se puede trabajar. Quedan expuestos a que se pida más.",
        "Hay que mirar a: Rudi Bormann",
        "Hay que mirar a: Gonzalo Iglesias",
        "Hay que mirar a: Esteban Mirofsky"
    ]
}
