{
    "titulo": "Entrevista con Martín Alalu [s01e02]",
    "anio_publicacion": 2019,
    "mes_publicacion": 1,
    "dia_publicacion": 14,
    "hora_publicacion": 9,
    "minuto_publicacion": 30,
    "descripcion": "Martín es actualmente Gerente Operativo de Gobierno Abierto de la Ciudad de Buenos Aíres. Ex director de Datos abiertos de la Provincia de Buenos Aires, Licenciado en ciencias políticas y Técnico superior en periodismo. Parte del proyecto https://www.34surmapas.com/",
    "ideas": [
        "Comenzó formlamente en la Dirección de Innovación y Gobierno abierto en el verano de 2013.",
        "Desde el 2010 trabaja en gobierno y ya tenía curiosidades en temas de datos.",
        "Uno de sus primeros referentes fue Andy Tow y su blog. Tambien Gonzalo Iglesias y Rudi Bormann",
        "Actualmente trabaja en fortalecer la oferta de datos y fomentar su reutilización en la comunidad.",
        "La Ciudad de Buenos Aires esta hoy reemplazando su portal de datos por la tecnología CKAN/Andino",
        "Se está rediseñando la política de datos abierto generando enlaces en cada ministerio con la responsabilidad de fomentar la apertura.",
        "Se están creando tableros de seguimiento en tiempo real (abierto y reutilizable por otros gobiernos).",
        "Hay un deuda de impulsar emprendimientos privados basados en datos. No se ha logrado aún algún caso destacable como tienen New York y Londres por ejemplo en transporte",
        "Los concursos de ideas pueden impulsar la innovacion y el emprendoderismo con datos",
        "Hay que avanzar con la academia y el sector científico, que vean al gobierno como un proveedor de datos confiable",
        "Para generar mas impacto hay que buscar a los colectivos y las organizaciones que ya existen en cada temática. Ellos saben mucho de los temas que los gobiernos pueden impulsar",
        "El sentido común es muy peligroso, nos trae sesgos. Hay que descartarlo de plano. Hay que mirar datos",
        "Hay áreas que son muy creativas usando datos, hay que buscar esos ejemplos. Antes era de nicho y ya es más moneda correinte",
        "Las fuentes alternativas no oficiales tambien pueden ser de utilidad para los gobiernos",
        "El acervo de datos, su archivo histórico de datos debe ser resguardado",
        "Se deben institucionalizar las políticas de datos abiertos para conservarlas y trascender más allá de sus gestiones. GitHub puede ser una forma de conservación.",
        "Para comenzar con Gobierno Abierto no hay recetas únicas, cada funcionario debe analizar el contexto de su ciudad y conocer a los actores válidos de la sociedad",
        "La transparencia esta partidizada, se la vincula a algunos partidos y no todavía a el estado en general.",
        "Los sindicatos y los partidos políticos todavía estan lejos de aplicar políticas de transparencia. Ha permeado un poco el discurso pero no es parte de la agenda todavía",
        "Los gobiernos tenemos que conseguir mucho más impacto para contagiar. A los gobiernos les queda mucho por hacer todavía, hay que sumar nuevas cabezas e ideas",
        "Hay que mirar a: Rudi Bormann y Gonzalo Iglesias",
        "Hay que mirar a: Natalia Sampietro",
        "Hay que mirar a: Antonio Milanese"
    ]
}