{
    "titulo": "Entrevista con Antonio Milanese [s01e04]",
    "anio_publicacion": 2019,
    "mes_publicacion": 1,
    "dia_publicacion": 15,
    "hora_publicacion": 18,
    "minuto_publicacion": 0,
    "usar_audio_externo": "https://parlarispa.com/podcasts/cadena-de-datos/entrevista-con-antonio-milanese-s01e04.mp3",
    "descripcion": "Antonio Licenciado en Ciencias Políticas y Master en Ciencias Sociales. Trabajo en el Gobierno de CABA en su primera versión del portal de datos y para la plataforma Junar. Actualmente lidera su propia consultora Unicorio Data",
    "ideas": [
        "Antonio comenzó con el portal de datos de la Ciudad de Buenos Aires en 2012",
        "Un caso muy interesante de publciación de datos abiertos es el de 'Energía Abierta' en Chile",
        "El proyecto Energía Abierta de Chile incluye toda la matriz de producción y consumo de energía en Chile",
        "Publicando los datos abiertamente a todos los postulantes a licitaciones Chile logro (en temas de energía) ampliar el número de postulantes y redujo los precios un 17%",
        "El gobierno de CABA eligión CKAN (software libre) en lugar de Junar porque este último requería licitación y esto llevaba más tiempo",
        "Antonio prefiere no asumir compromisos mas fuertes desde dentro de los gobiernos. Si está interesado en participar con proyectos específicos que le den más libertad.",
        "Es barato y simple tener portales de datos. Los gobiernos que no lo tengan deben generarlo rápidamente. Eso ya no es un desafío",
        "Antonio recomineda portales específicos por temática con clientes claros y definidos.",
        "Es bueno tener contacto directo y amplio con los clientes de los datos",
        "Una forma de que los proyectos de la comunidad (incluyendo empresas) que consuman datos de gobierno es que no dependan de subsidios o concursos sino a negocios reales.",
        "Muchos de los trabajos con datos que piden los funcionarios son super simples y se resuleven con planillas de cálculo.",
        "Llevamos varios años con portales de datos, no es una moda pasajera.",
        "En la medida que los clientes de los datos sean importantes lás areas de Gobierno Abierto son vistas hoy por muchos funcionarios como un área de márketing",
        "Una forma de que los portales de datos no desaparezcan es que haya intereses y clientes importantes sobre los datos.",
        "Además de La Nación Data hay buenos periodistas trabajando con datos",
        "A los periodistas le interesan más los pedidos de acceso por sobre los datos abiertos porque tiene más forma de primicia",
        "Hay que mirar a: Rudi Borman y Gpnzalo Iglesias",
        "Hay que mirar a: Mauricio Utreras de Energía Abierta (Chile)",
        "Hay que mirar a: Pablo Casas (el mismo que sugiere Selvood)"
    ],
    "youtube_id": "8iiWD8rEAfE"
}