{
    "titulo": "Entrevista con Raúl Olivan [s01e14]",
    "anio_publicacion": 2019,
    "mes_publicacion": 1,
    "dia_publicacion": 24,
    "hora_publicacion": 6,
    "minuto_publicacion": 30,
    "descripcion": "Actualmente Raúl es Director General de Participación, Transparencia, Cooperación y Voluntariado en el Gobierno de Aragón. Fué 10 años Director de Zaragoza Activa (ZAC), un ecosistema público de emprendimiento e innovación social. Raúl Es Licenciado en Publicidad y Relaciones Públicas y Diplomado en Trabajo Social.",
    "ideas": [
        "Raúl comenzo siendo activista social y paso al gobierno desde Zaragoza.",
        "Hay que aceptar trabajar en los gobiernos. Se requiere abrir las instituciones desde adentro.",
        "Algunos procesos de participación se convocan solo para legitimar una postura previa.",
        "La participación real esta dispuesta a aceptar la influencia de los participantes.",
        "Hay dos extremos de la participación que son malos: los muy tecnocráticos conducidos por grupos de expertos y lo contrario una asamble pura sin conocimiento que guie u oriente el proceso, como un simulacro de la democracia directa. No se puede dar datos sin digerir o explicar a los ciudadanos para particiar. Una mezcla de ambas lógicas es lo mejor.",
        "Los procesos de participación por más pequeños que parezcan si logran cohesionar a los vecinos y sentir que el poder de decisión esta en ellos es muy válido.",
        "En el modelo anterior de Aragon el proceso era muy cerrado, vamos hacia una nueva versión más entretenida, mas apetecible.",
        "Hay que evitar que la participación ciudadana se convierta en un reducto de unos pocos con mucho tiempo libre.",
        "Se busca que participen más mujeres, niños y la audiencias que no lo hacen habitualmente.",
        "Se requieren canales de participación online que sea muy simples.",
        "En latinoamérica el publico que participa es mucha más agradecida que en Europa",
        "En Europa la democracia esta en un estado pos-bienestar, hay indivisualismos que no se permite construir comunidades, cuesta más que en latinoamérica",
        "De estos procesos participativos se generan datos y hay rendiciones de cuentas que hacer, sobre todo a las personas que participan.",
        "En Aragón se puede seguir en tiempo real los 147 objetivos del gobierno y su cumplimiento.",
        "Ejemplos de laboratorios a mirar es MediaLab-Prado, SantaLab y CISNA de Nariño",
        "Hay que mirar a: Cecilia Guemes",
        "Hay que mirar a: Dardo Ceballos de Santalab",
        "Hay que mirar a: Javier Arteaga",
        "Hay que mirar a: Ismael Peña de Cataluña"
    ],
    "youtube_id": "rl4EPmKbBTA"
}