{
    "titulo": "Entrevista con Juan Ignacio Belbis [s01e07]",
    "anio_publicacion": 2019,
    "mes_publicacion": 1,
    "dia_publicacion": 18,
    "hora_publicacion": 18,
    "minuto_publicacion": 15,
    "descripcion": "Juan Ignacio Belbis es comunicador, analista de políticas públicas, consultor en innovación cívica y docente universitario de grado y posgrado. Actualmente es Investigador Asociado de la Iniciativa Latinoamericana de Datos Abiertos. Colaboró y colabora con diferentes gobiernos y organizaciones de la sociedad civil en el desarrollo de políticas públicas que tienen como eje la apertura gubernamental y la transparencia activa. Ha trabajado como asesor técnico y político en el Ministerio de Gobierno de la Provincia de Buenos Aires y en el Senado de la Nación Argentina.",
    "ideas": [
        "Comenzo con intereses en cruzar tecnología y política. Su primer proyecto fue con CEPAL analizando las inciativas de datos abiertos en América Latina (hay papers de el interesantes para leer online",
        "Los primeros casos interesantes para mirar en Argentina fueron los de Bahía Blanca y CABA.",
        "GarageLab y DAL (desarrollando America Latina) fueron de las primeras iniciativas interesantes",
        "Juan participó del primer portal de datos abiertos de la Cámara de Diputados de Argentina",
        "El portal de Diputados se demoró por diferentes cuestiones, una de ellas fue el simple caso de conectar a los legisladores en la base de datos de la nómina con la base de datos que administra las iniciativas legislativas (estos temas son gestionados por equipos técnicos)",
        "Como ejemplo de apertura legislativa Juan miró el de Brasil.",
        "Si bien el congreso de Brasil es un ejemplo de transparencia el cuerpo no cuenta con una imagen positiva en la población.",
        "Juan participó de la creación de portal de datos de la UCR, no es común que los partidos políticos abran datos.",
        "Hoy Juan trabaja desde ILDA para ayudar a los gobiernos locales a abrir sus administraciones. Están escribiendo un kit de apertura de datos.",
        "Hay que pensar en el ecosistema que va a usar en los datos antes de priorizar que abrir. Es necesario para esto conocer a la comunidad de usuarios.",
        "La continuidad de las políticas públicas de Gobierno Abierto va a depender de la volutad de financiación interna de los gobiernos y externa. Hoy Canada, el BID, el Banco Mundial siguen financiando estos temas.",
        "En la medida que los datos abiertos sirvan para construir valor y desarrollo seguirá vigente.",
        "El olfato político sigue guiando muchas decisiones pero cada vez más se usan datos.",
        "A la hora de resolver temas electorales y de marketing los politicos miran más datos que en su gestión pública.",
        "Faltan gerentes de tecnología en la gestión pública.",
        "La sociedad civil a veces ayuda desde afuera y a veces obstaculiza ('tirando piedras') los procesos de apertura.",
        "Los partidos políticos necesitan gerenciar la tecnología y el uso de datos, profesionalizarse.",
        "En el caso de Trump vs Clinton se da que ambos tenían los mismos datos. Los de Trump los usaban, los de Clintos no los podían creer y los desestimaban.",
        "Hoy no mirar datos como la EPH y otros disponibles es una carencia de los partidos políticos. Los datos deben ser materia prima.",
        "Uno de los actores más beneficiado por los datos abiertos en Google que mira todo.",
        "El análisis de datos chiquito, de 'entre casa', sigue siendo útil para realizar pequeños cambios de nuestra realidad.",
        "Hay que mirar a: Manuel Aristarán",
        "Hay que mirar a: Rudi Bormann o Gonzalo Iglesias"
    ]
}