{
    "titulo": "Entrevista con Martín Sarsale [s01e16]",
    "anio_publicacion": 2019,
    "mes_publicacion": 1,
    "dia_publicacion": 30,
    "hora_publicacion": 19,
    "minuto_publicacion": 20,
    "usar_audio_externo": "https://parlarispa.com/podcasts/cadena-de-datos/entrevista-con-martin-sarsale-s01e16.mp3",
    "descripcion": "Martín es socio fundador de Hacks/Hackers Buenos Aires desde 2011. Forma parte de la comunidad de activistas cívicos. Es desarrollador web y actualmente CTO de Properati desde donde publica datos del sector inmobiliario.",
    "musica_intro": "The Marriage of Figaro, Overture. Wolfgang Amadeus Mozart, 1786",
    "ideas": [
        "Esta entrevista debe escucharse haciendo analogías de la empresa de Martín con como podrían pensar sus datos los gobiernos.",
        "Hacks/Hackers BA nace de conversaciones de Martín con Mariano Blejman. Entre otras cosas se abre un espacio de cruce de programadores y periodistas.",
        "Mapa76 fue una idea muy buena que si bien no tuvo éxito sirvio de ejemplo de lo que la comunidad podía hacer.",
        "Properati es una plataforma inmobiliaria que valoriza y muestra muchos datos.",
        "Properati tiene una sección llamada Properati DATA que libera muchos datos del sector inmobiliario. Esto no existe en empresas similares.",
        "La política de datos abiertos de Properati esta influida por la comunidad de HHBA",
        "Properati usa datos públicos para cruzar con datos propios y publicar en su plataforma.",
        "Algunos datasets brindan información que baja la imagen de algunas propiedades. Algunos se publican y otros no porque podrían generar un perjuicio injusto a algunos propietarios.",
        "Así como algunas políticas públicas se centran en el ciudadano por sobre otros intereses Properati trata de brindar datos de interés al ciudadano para una mejor decisión",
        "Publicar datos sin un análisis serio de cada caso podría perjudicar o beneficiar propietarios injustamente.",
        "Martín usa mucho los datos para tomar decisiones y conocer el mercado sobre el que trabaja a diario.",
        "Si los datos contradicen la intuición hay que seguir respetando a los datos. Para ser creibles hay que basarse en datos.",
        "A Martín le gustaría trabajar como CTO de algún gobierno afín a su ideología.",
        "Los equipos interdisciplinarios enriquecen mucho cualquier tarea.",
        "Hay que mirar a: Andy Tow",
        "Hay que mirar a: Pablo Paladino",
        "Hay que mirar a: Alguien de OSM o WikiData"
    ],
    "youtube_id": "Jqtg2opZTEM"
}