{
    "titulo": "Entrevista con Pablo Secchi [s01e05]",
    "anio_publicacion": 2019,
    "mes_publicacion": 1,
    "dia_publicacion": 16,
    "hora_publicacion": 19,
    "minuto_publicacion": 40,
    "descripcion": "Pablo Secchi es Licenciado en Ciencia Política (Universidad del Salvador). Maestrado en Análisis, Gestión y Derecho Electoral (Universidad de San Martín). Trabaja temas de transparencia institucional y lucha contra la corrupción. Es especialista en transparencia en el financiamiento de las campañas electorales, tema sobre el cual ha realizado diversas consultorías. Es Director Ejecutivo de la Fundación Poder Ciudadano desde 2012",
    "ideas": [
        "En 2009 ya existía 'Dinero y Política' y se publicaban algunos datos desde Poder Ciudadano.",
        "Dinero y política era muy interesante tuvo impacto nulo en la ciudadanía pero si en la Cámara Electoral que comenzó a publicar datos.",
        "Pablo aceptaría algún cargo político si estuvieran dadas las condiciones (un mayor voluntad política de transformar la realidad).",
        "Tenemos que trabajar más en el control de recursos públicos con fines electorales (incluyendo pauta publicitaria).",
        "Se publica pauta publicitaria en general pero hace falta desagregar mejor los datos (dueños de los medios, campañas publicitarias específicas, confirmación de la efectiva realización de la publicidad, etc).",
        "Otros datos que los gobiernos son reacios a publicar son informes de auditorías donde el estado hace investigaciones exhaustivas pero luego no las muestra.",
        "La autonomía es importante para las instituciones. No todos los casos son iguales. Tenemos 3 poderes, cualquier oficina va a depender de alguien necesariamente.",
        "Había una promesa de que los datos iban a revolucionar al estado. Eso no sucedió, el trabajo manual de los pedidos de acceso, la crítica por redes y medios, etc son todavía más eficientes.",
        "Los datos abiertos prometieron mucho más de lo que realmente dieron. Esto desplazó un poco al trabajo manual de las organizaciones pero no dió mejores resultados.",
        "El trabajo en los hackathones es vistoso pero no llega a productos con impacto.",
        "Todo proyecto que depende de un financiamiento in eternum es un proyecto que fracasa (ej: Dinero y Política)",
        "Si el gobierno o la sociedad no consumen masivamente un proyecto este no va a continuar",
        "Es más facil que una organización publique datos de otros actores que regula que los propios.",
        "Las políticas de transparencia todavía tienen que ir derramando sobre los demás sujetos obligados de la ley de acceso a la información pública.",
        "El periodismos tiene poco tiempo para trabajar con datos y hacer investigaciones interesantes.",
        "Hay que mirar a: Delia Ferreira Rubio",
        "Hay que mirar a: Andrés Snitcofsky",
        "Hay que mirar a: Bertoni (Director Acceso Info Pública AR)",
        "Hay que mirar a: equipo de TEDIC Paraguay"
    ]
}