{
    "titulo": "Entrevista con Pablo H Paladino [s01e15]",
    "anio_publicacion": 2019,
    "mes_publicacion": 1,
    "dia_publicacion": 24,
    "hora_publicacion": 19,
    "minuto_publicacion": 0,
    "descripcion": "Pablo es licenciado en Análisis de Sistemas, desarrollador de software y especialista en visualizaciones. Trabaja como desarrollador de DataWheel, Chequeado, en SocioPublico y en proyectos como freelance. Es además profesor universitario.",
    "ideas": [
        "Pablo comenzo Nardoz, Hacks/Hackers BA y los primeros hackathones del gobierno de Ciudad de Buenos Aires.",
        "Las comunidades de datos abiertos crecio en hackatones y espacios colaborativos de experimentación.",
        "Los gobiernos muchas veces basan sus políticas de transparencia en la simple publicación de archivos. Esta información requiere un nivel alto de conocimiento para acceder.",
        "Los archivos sueltos no conversan con la sociedad.",
        "Hay un paradigma de apertura basada en archivos y una más interesante basada en historia.",
        "En DataChile.io se tomaron algunas dimensiones en común para conectar los datos. Una de estas dimensiones en la dimensión geográfica. ",
        "Usando la dimensión geográfica permite contar historias de los lugares con todos los datos de diferentes temas sobre un mismo lugar",
        "El paradigma basado en historias sigue permitiendo la descarga de archivos, es un suplemento, no un reemplazo",
        "Se hizo incapié en los textos que acompañan a cada gráfico pensando en como la gente los busca. Esto genera tráfico orgánico de Google hacia páginas especifícas que tienen más visitas que la home.",
        "La financiación de DataChile fue pública y privada. La parte pública (mas grande, vía CORFO) tienen financiación para crear bienes públicos que tienen que quedar para la ciudadanía, este es el caso de DataChile.io. Será software público propiedad del estado chileno.",
        "Casi todos los datos de DataChile ya estaban abiertos, solo se dio una nueva forma de ver y una integración multi-temática",
        "Hubo una identificación y planificación de los públicos objetivos del portal antes de escribir la primera línea de código.",
        "Una de las audiencias importante son las mismas oficinas del estado. Es un 'cliente' en el que hay que pensar.",
        "Para un cargo alto en la función pública hay que estar dispuesto a sacrificar muchas cosas.",
        "El problema de la falta de transparencia no es tecnológico.",
        "Publicar datos en una pequeña parte de la apertura de los estados.",
        "Desde el punto de vista tecnológico improvisamos más de los que planeamos.",
        "Lo digital arruina a veces la trazabilidad de la gestión documental. Es un bug, tenemos que revisarlo.",
        "Cuando un portal se cierra no solo se pierden datos, se pierde confianza en el estado.",
        "Las redacciones requieren más fondos para contar con programadores.",
        "Conseguir desarrolladores que generen herramientas es más productivo que contratarlos para cada uso.",
        "Chequeado eligió como plataforma para visualizar a Infogram, eso resuelve muchas cosas. Ya no necesitan un programador para gráficos simples.",
        "La Nacion en Argentina tiene un equipo muy interesante de periodismo de datos.",
        "En Chile no hay equipos de periodismo de datos como el de La Nación o Chequeado.",
        "Hay que mirar a: Natalia Carfi",
        "Hay que mirar a: Felipe Mancini",
        "Hay que mirar a: Fabrizio Scrollini",
        "Hay que mirar a: Manuel Barros"
    ],
    "youtube_id": "ztcjww-Ngts"
}