{
    "titulo": "Entrevista con María José Vanni [s01e13]",
    "anio_publicacion": 2019,
    "mes_publicacion": 1,
    "dia_publicacion": 23,
    "hora_publicacion": 19,
    "minuto_publicacion": 0,
    "usar_audio_externo": "https://parlarispa.com/podcasts/cadena-de-datos/entrevista-con-maria-jose-vanni-s01e13.mp3",
    "descripcion": "María José Vanni es archivera con conocimiento en tecnología y datos abiertos. Activista de esos dos mundos con más en común de los que parece.",
    "ideas": [
        "Si tenemos una mala gestión de documentos en papel seguirá siendo mala en internet.",
        "Los portales y los datos en la web debe ser mirados por los gobiernos a través de una gestion integral de la información que se muestra a la sociedad independientemente del formato",
        "Los lugares del mundo que admiramos en cuanto a datos abiertos tienen de fondo una política de gestión documental.",
        "Los datos abiertos son otra forma de ver cosas que ya se estaban haciendo.",
        "El sistema que usa el gobierno nacional (GDE) no tiene de fondo contemplada la forma correcta de gestión de documentos.",
        "El archivo histórico nacional esta haciendo esfuerzos para conectarse al sistema GDE sin todo el éxtio que debería.",
        "La despapelización puede sonar bien pero a veces es peor que la gestión de documentos que reemplaza.",
        "Ningún informático puede garantizar hoy que los datos que procesamos vayan a ser accesibles en 10 años.",
        "Lo datasets son tambien documentos archivísticos. Deben ser tratados como tales.",
        "Los archivos que no muestran lo que guardan no existen.",
        "Se ven mucho de apertura de datos suelta, no es el reflejo de una política de datos abiertos elaborada.",
        "El inventario de documentos que produce cada oficina es importante para que los usuarios pueda pedir mejor sus solicitudes de acceso a la información.",
        "El concepto 'Open Washing' describe un poco nuestra realidad en datos abiertos",
        "'Los Datos abiertos no están ni vivos ni muertos, están encarcelados' entre la endogamia que se genera entre las oficinas de gobiernos y las organizaciones sociales",
        "La voluntad política es la clave para que corrijamos todo lo que hace falta.",
        "Todavía cuesta que los funcionarios publiquen sus DDJJ y CVs.",
        "Antes de digitalizar algo hay que tener el proceso documental bien elaborado. No es solo escanear.",
        "Hay que mirar a: Leonardo Martinez",
        "Hay que mirar a: Andres Pak Linares",
        "Hay que mirar a: Luis Casella y Serra (de Girona) Tienen la cadena de proteccion documental para garantizar la vigencia a largo plazo."
    ],
    "youtube_id": "KQ0qyeeDDRY"
}