{
    "titulo": "Entrevista con Jorge Aznar [s01e12]",
    "anio_publicacion": 2019,
    "mes_publicacion": 1,
    "dia_publicacion": 23,
    "hora_publicacion": 6,
    "minuto_publicacion": 30,
    "usar_audio_externo": "https://parlarispa.com/podcasts/cadena-de-datos/entrevista-con-jorge-aznar-s01e12.mp3",
    "descripcion": "Jorge es diseñador y desarrollador de software en Zaragoza, España. Es además lo que llamaríamos en Argentina un activista o hacker cívico que tiene numerosos proyectos propios.",
    "ideas": [
        "Jorge comenzo a trabajar con datos desde el primer portal de Aragón.",
        "Bislai es un proyecto de análisis de datos sobre el debate legislativo. Los datos publicados eran muy pobres y con este proyecto los datos se hicieron más accesibles y con la posibilidad de buscar.",
        "Bislai crea un dataset con el resumen de todas las votaciones que permite generar estadísticas.",
        "La base de datos de los códigos postales esta cerrado desde 2017 (pagando se puede acceder)",
        "Con los datos históricos de clima puede verse como afecta el cambio climático a tu ciudad.",
        "Ahora Jorge esta ampliando este análisis del clima de Zaragoza para toda España.",
        "Jorge estaría dispuesto a ser funcionario de Gobierno.",
        "El gobierno a veces se saca la foto luego de liberar el portal y después no le dan todo el seguieminto que se requiere.",
        "Hay formulario (bastante feo según Jorge) online de pedidos de acceso a la información pública.",
        "Cuando los activistas no conocen a ley a veces caen en respuestas del gobierno de que no deben publicar algo cuan si deben.",
        "Hay periodismo de datos en España pero no particularmente en Zaragoza y Aragón.",
        "Jorge pide más y mejor comunicación del gobierno hacia os usuarios de los datos.",
        "Hay que mirar a: Beatriz Hernandez de R-Ladies Madrid",
        "Hay que mirar a: Civio",
        "Hay que mirar a: Populate (Alvaro y Fernando) con el producto Gobierto",
        "Hay que mirar a: Alberto Labarga (funcionario y activista)"
    ],
    "youtube_id": "Fi1lV2iUsg4"
}