{
    "titulo": "Entrevista con Esteban Mirofsky [s01e06]",
    "anio_publicacion": 2019,
    "mes_publicacion": 1,
    "dia_publicacion": 17,
    "hora_publicacion": 18,
    "minuto_publicacion": 5,
    "descripcion": "Esteban es productor de espectáculos y consultor en temas de gobierno Abierto. Fue Titular de primera Agencia de Innovación y Gobierno Abierto de Argentina, en Bahía Blanca. Asesor del municipio de Córdoba y de la Cámara de Diputados de Nación en materia de tecnología, innovación y gobierno abierto. Consultor de CIPPEC en el programa Usina de Ciudades Inteligentes.",
    "ideas": [
        "Cuando Bahía Blanca lanzo su portal de datos ya existían publicaciónes de compras y el portal GastoPublicBahiense de un vecino de la ciudad",
        "En 2012 Esteban miro los casos de Obama (desde 2009) y la plataforma Irekia del Pais Vasco",
        "Bahía Blanca empezo publciando datos sensibles y críticos (ambientales, de compras, sueldos, etc)",
        "Se comenzó con Junar porque muy rápido se pudo publicar datos con visualizaciones, formatos reutilizables y APIs",
        "Se potenció el portal GastoPublicoBahiense entregando los datos que gestión anterior intentaba bloquear.",
        "Esteban no trabajaría de nuevo dentro de un gobierno",
        "Muchos gobiernos toman al Gobierno Abierto como a una oficina de marketing",
        "La Ciudad de Bahía Blanca acompaño a la plataforma que permitía transparentar todos los gastos a los 135 municipios de Provincia de Buenos Aires pero ninguno de los otros gobiernos aprovecho la oportunidad.",
        "Para generar impacto el foco es la participación ciudadana.",
        "Hay que crear políticas de estado (a largo plazo) y no políticas de gobierno (gestión actual).",
        "El Gobierno Abierto debe ser una política de estado con normas y leyes que acompañen. Hay que llegar al conceso de que este es el camino.",
        "En Argentina no hay ciudades inteligentes y posiblemente no haya en latinoamerica. Tampoco hay muchas en el mundo.",
        "Hay formas inteligentes de resolver las cosas y no en todas las ciudades es igual.",
        "La inteligencia esta en el uso de la tecnología, en el uso de datos para tomar decidiones pero no hay una fórmula.",
        "No hay mediciones del impacto que generan las políticas de Gobierno Abierto.",
        "Hasta no hace mucho se medía la transparencia por la cantidad de datos liberados. Hay que ir mas allá y ver para que y que generan los datos liberados.",
        "Hay que estandarizar los datos. Si hubiera estándares nacionales los datos serían comparables y mucho más interesantes.",
        "Los 135 municipios de la Provincia de Buenos Aires usan el mismo software de administración de dinero pero no se aprovecha en publicar datos estandarizados.",
        "Existen periodistas que usan los datos y construyen y otros que destruyen: 'Un periodista mediocre a veces hace más daño que un político corrupto'",
        "La Nación Data hace trabajos interesantes para mirar",
        "Hay que mirar a: Manuel Aristarán",
        "Hay que mirar a: Javier Arteaga"
    ],
    "youtube_id": "_VF6eN1YKT0"
}