{
    "titulo": "Entrevista con Fabrizio Scrollini [s01e19]",
    "anio_publicacion": 2019,
    "mes_publicacion": 2,
    "dia_publicacion": 18,
    "hora_publicacion": 19,
    "minuto_publicacion": 10,
    "usar_audio_externo": "https://parlarispa.com/podcasts/cadena-de-datos/entrevista-con-fabrizio-scrollini-s01e19.mp3",
    "descripcion": "Fabrizio es abogado, Master en políticas públicas y Doctor en Ciencia Política y Gobierno. Actualmente es Director Ejecutivo de ILDA (Iniciativa Latinoamericana de Datos Abiertos). Fué Presidente de DATA Uruguay, co-fundador de Abrelatam y Condatos, y asesor de la Carta Internacional de Datos Abiertos.",
    "musica_intro": "Étude Op. 25, No. 12 en Do menor. Frédéric Chopin, 1835/1837.",
    "youtube_id": "XLAJ0Hw_AAE",
    "ideas": [
        "Fabrizio comenzó (2010 o 2011) con el proyecto Que Sabes? (https://quesabes.org/) donde conectaban ciudadanos con funcionarios para hacer pedidos de acceso a la información pública",
        "'Que sabés?' se desarrollo sobre el software libre Alaveteli (https://alaveteli.org/es/), creció y fue tomado por el gobierno. ",
        "Data Uruguay es un organismo más de los 43 que publican información en el portal de datos nacional de Uruguay. Evaluaron que no era necesario tener dos portales.",
        "'Que sabés?' ayudo a que se modifiquen normas legales de acceso a la información.",
        "Se desarrolló mucha confianza entre las organizaciones y los gobiernos. OGP tambien ayudo a eso.",
        "La plataforma A tu servicio es una plataforma que permite asistir a los ciudadanos a elegir su proveedor de servicios de salud",
        "Esta plataforma involucró financiación internacional, sumo al gobierno y llego a mucha gente.",
        "Esta plataforma ordenó los datos y tuvo buenos resultados (se bajaron precios, se corrigieron políticas públicas, obligo a los privados a mejorar, etc)",
        "Se descubrieron anomalías que abrieron investigaciones.",
        "Hasta se debatió la tasa de cesareas por intituciones médicas.",
        "Lo mejor es que todo el debate fue asistido por datos.",
        "Hay financiaciones internaciones abiertas a este tipo de proyectos, hay que buscarlos.",
        "Además al demostrar su utilidad el gobierno decidió tambien sostenerlo.",
        "Falta incluir mas especialistas de dominios específicos que los proyectos de datos.",
        "Hay algun recelo de los especialistas en estos proyectos que avanzan sobre otras tradiciones.",
        "Hay que establecer confianzas, hay un lógica disruptica pero donde los especialistas tienen mucho para contribuir.",
        "La tecnología de 'A tu servicio' es abierta y documentada para que otros puedan usar.",
        "La idea de 'A tu servicio' es que se replique, se esta replicando en Colombia (con un código propio).",
        "Aunque todavía no es la regla cada vez más los datos ayudan a fundamentar las políticas.",
        "Los datos abiertos son un canal de diálogo entre funcionarios y ciudadanía",
        "La OGP permite propuestas de aperturas más siceras. La palabra de la sociedad civil tiene peso.",
        "Necesitamos mejorar en estandarización de datos. Modernizar por ejemplo los datos genero (no más binarios) sin afectar la privacidad de las personas.",
        "Hay que prestar atención a los sesgos derivados de la 'interligencia artificial'.",
        "Hay que mirar a: Juan Pablo Marin, Datasketch Colombia",
        "Hay que mirar a: Daniel Villatoro en Guatemala, entrenador de gente en la Escuela de Datos",
        "Hay que mirar a: Monica Meltis de Data Civica en México."
    ]
}