{
    "titulo": "Entrevista con Dennis Tobar [s01e21]",
    "anio_publicacion": 2019,
    "mes_publicacion": 3,
    "dia_publicacion": 22,
    "hora_publicacion": 19,
    "minuto_publicacion": 0,
    "descripcion": "Dennis es Ingeniero en informática y trabaja con grandes volúmenes de datos. Es gestor y desarrollador de aplicaciones del ámbito académico y usando MediaWiki para proyectos de índole colaborativa. Es integrante del Directorio de Wikimedia Chile",
    "musica_intro": "",
    "youtube_id": "b5aHauaLNa8",
    "ideas": [
        "Wikidata es el proyecto de datos abiertos para que las máquinas puedan identificar el conocimiento y ayudarnos a sacarle valor desde Wikipedia.",
        "Es necesario que las organizaciones que son almacenes de datos suban sus contenidos a Wikidata.",
        "Wikidata esta trabajando mucho con datos de personas, paises y ciudades. Esos datos se muestran Wikipedia a través de Wikidata",
        "Cualquier persona puede subir (hay herramientas específicas) datos a Wikidata.",
        "Wikidata tiene herramientas para vincular los elementos de los datos que se suben y los que ya existen",
        "Autores.uy subió datos de todos los autores de Wikipedia a Uruguay",
        "Wikidata prefiere conectarse a otras bases antes que recibir la subida de datos estáticos. De esta forma Wikipedia se modificaría dinámicamente a medida que cambien los recursos",
        "Los objetos deben tener identificadores únicos para identificar el proceso. Tener un URI es más importante que el formato.",
        "La biblioteca Nacional de Chile libero datos describiendo ontologías y en documentos RDF. Posiblemente haya sido el primer ente público en hacerlo en latinoamérica",
        "Wikidata genera un entorno en el que es posible hacer consultas SPARQL cruzadas hacia diferentes orígenes.",
        "Wikipedia no es el único cliente de Wikidata.",
        "Hay gente usando a modo personal Wikidata desde OpenRefine",
        "WolframAlpha usa otros recursos más formales pero tiene una lógica parecida a Wikidata",
        "La mejor forma de generar impacto con datos es pensar el aquello que mejore la calidad de vida de las personas.",
        "Hay que mirar a: Eduado Graels"
    ]
}