{
    "titulo": "Entrevista con Manuel Aristarán [s01e08]",
    "anio_publicacion": 2019,
    "mes_publicacion": 1,
    "dia_publicacion": 19,
    "hora_publicacion": 11,
    "minuto_publicacion": 0,
    "descripcion": "Manuel es Desarrollador de Software. Tiene una maestría en el MIT Media Lab. Fue parte del equipo de satélites Satellogic. A través de la Fundación Mozilla trabajo con el equipo de periodismo de datos del Diario La Nación. Fue el creador de la plataforma GastoPúblicoBahiense, trabajó en la publicación de datos del software RAFAM. Fué lider técnico del portal de datos DataChile y actualmete es consultor independiente",
    "ideas": [
        "A Manuel siempre le interesó la política. Comenzó procrastinando y termino desarrollando el portal GastoPúblicoBahiense",
        "Desde 2000 o 2001 Bahía publica las compras a proveedores. GPB toma esos datos y los muestra mucho mejor",
        "El lanzamiento de GPB generó mucho 'lío' en la ciudad.",
        "Previo a GPB existía 'Dinero y política' lanzado por Gonzalo Iglesias junto a Poder Ciudadano",
        "Además de Bahía en aquellos años Moron y Mar del Plata publicaban compras en sus sitios webs.",
        "Tabula PDF (desarrollada por Manuel) es una herramienta usada por todo el mundo para extraer tablas de archivos PDFs. No solo se usa dirctamente si no a través de librerías R o Python.",
        "Todavía hoy se sigue usando PDF para publicar datos cuando no es el formato adecuado para la reutilización.",
        "Lo que Manuel hizo con Bahía blanca podría haberse extendido a toda la Provincia de Buenos Aires porque muchas cosas se basaban en RAFAM, software que la provincia provee a casi todos los municipios.",
        "Vía GarageLab se hicieron algunos proyectos y eventos (Que pasa bahía con datos ambientales por ejemplo). EL Gobierno acompaño genuinamente las iniciativas.",
        "Los productos derivados de consumir (vía ingeniería inversa) la base de datos de RAFAM se llama OpenRAFAM y podría usarse por más de 100 municipios de PBA. Nadie lo usa.",
        "Manuel intento 'vender' (en realidad de regalar) OpenRAFAM pero no lo consiguió. No había voluntad política, técnicamente era posible. El proyecto no salió de Bahía.",
        "Hacer réplicas de bases de datos en producción es buena idea para no afectar a los sistemas que las usan.",
        "@Dat_AR es un esfuerzo desde la comunidad por guardar datos que no están en otros lugares.",
        "Hoy no pasa nada si un gobierno no responde un pedido de acceso a la información pública, la ley es apenas una sugerencia. En otros lugares del mundo tambien pasas como aquí.",
        "El equipo de REDATAM (el software de CEPAL que usan los países de latam para los censos) miente al decir que encripta sus datos. Estos pueden extraerse en detalle (sin nombre, ni dirección). Es interesante pero peligroso.",
        "En una fantasía tecnocrática todo debería estab basado en la evidencia. Los datos tienen una aura de veracidad que no es tan cierta. La realidad es que las decisiones son motivadas por muchas cosas, no solo datos.",
        "Si bien las cosas se cambian desde adentro para que un desarrollador de software (y posiblemente otras profesiones) se sume a una gestión debe resignar tiempo, libertades y dinero",
        "El impacto de GPB fue más sobre lo que paso en general que sobre los datos en particular. Había más jugo para sacar.",
        "Para generar impacto a los ciudadanos masivamente hay que ir por los datos de servicios (transporte público, recolección de residuos, turnos, etc) que el vecino usa regularmente.",
        "Los gobiernos son el ejemplo a seguir por las demás instituciones, los sujetos obligados de la ley de acceso a la información pública, van a mejorar su desempeño cuando los gobiernos mejoren sustancialmente.",
        "A futuro Manuel es optimista con respecto a la situación de transparencia actual.",
        "Hay que mirar a: Cesar Hidalgo",
        "Hay que mirar a: Fabrizio Scrollini"
    ]
}