{
    "titulo": "Entrevista con Natalia Carfi [s01e18]",
    "anio_publicacion": 2019,
    "mes_publicacion": 2,
    "dia_publicacion": 4,
    "hora_publicacion": 19,
    "minuto_publicacion": 0,
    "usar_audio_externo": "https://parlarispa.com/podcasts/cadena-de-datos/entrevista-con-natalia-carfi-s01e18.mp3",
    "descripcion": "Natalia es licenciada en Ciencias Políticas. Actualmente es Vicedirectora de la Carta Internacional de Datos Abiertos (OpenDataCharter). Fue Directora de Gobierno Abierto de la República Argentina; Coordinadora de Gobierno Abierto de la Ciudad de Buenos Aires; Coordinadora de Gobierno Abierto de Secretaría General de la Presidencia de Chile",
    "musica_intro": "Hungarian Rhapsody no.2. Franz Liszt, 1847",
    "ideas": [
        "Natalia viene de las Ciencias Sociales pero en sus estudios en la UBA no se tocaba el tema de Gobierno Abierto.",
        "Los 6 principios de OpenDataCharter son un buen resumen de lo que se puede esperar de un gobierno.",
        "Hay una comunidad muy potente que pelea contra el Open Washing, cualquier cierre de políticas de apertura no va a pasar desapercibida.",
        "La comunidad de Latinoamérica no tiene nada que envidiarle a la del resto del mundo.",
        "Muchos gobiernos querían arrancar con la regulación porque consideraban que sin ella no iban a poder abrir un portal.",
        "La tecnología o plataforma para portales ya existe.",
        "Razones más comunes por las que no se abren datos (encuenta a multiples funcionarios) 1: Que van a hacer con mis datos? lo van a malinterpretar?",
        "2: No es de mis prioridades, yo me dedico a otra cosa, no a datos",
        "3: Necesito la autorización de mi jefe (decisión política)",
        "Hay guías de apertura específicas (anti-corrupción, cambio climático, etc)",
        "No hay muchas políticas de apertura fuera de los estados.",
        "En UK regularon que las empresas de más de 250 empleados deben publicar datos de salarios para conocer brecha salarial.",
        "Es muy dificil medir el impacto de las políticas de datos abiertos (hay que diferenciarlo de resultados)",
        "Ejemplos de impacto son las aplicaciones de transporte",
        "En Londres se abrieron los datos en tiempo real de transporte y una app pública que fue ampliamente superada por una de la comunidad (Citymapper)",
        "Están bien los perfiles mixtos pero sigue siendo válido que cada quien (periodistas y programadores) ocupen los roles que conocen bien.",
        "Una forma de combate a las fake news son los datos bien analizados.",
        "Hay que mirar a: en Susana Soto de Abriendo Datos Costa Rica",
        "Hay que mirar a: Daniel Carranza de DataUY"
    ],
    "youtube_id": "NXyYJnpky6U"
}