{
    "titulo": "Entrevista con Oleguer Sagarra [s02e02]",
    "anio_publicacion": 2019,
    "mes_publicacion": 7,
    "dia_publicacion": 11,
    "hora_publicacion": 13,
    "minuto_publicacion": 0,
    "descripcion": "Oleguer es Cofundador y científico de datos en DRIBIA. Es también Coordinador técnico de la comision Europea  DECODE Project. Oleguer también fue hasta hace muy poco jugador profesional de Hockey en el FCBarcelona. Oleguer es Físico con una maestría en Física computacional, Data Mining y Matemáticas Aplicadas y un doctorado en la Uni de Barcelona con estancia en el MIT en Movilidad Humana.",
    "musica_intro": "",
    "youtube_id": "UZCZtkVWz1k",
    "ideas": [
        "El trabajo de Ula en Barcelona fue desarrollar un programa ejecutivo sobre le plan político de apertura de datos",
        "Los datos son piezas de un puzzle que cada usuario se puede armar, son habilitadores de proyectos.",
        "Se pensó especificiamente en conectar con la ciudadanía, no abrir datos a discreción. Esto incluye un portal de desarrolladores, la publicación de APIs, etc.",
        "Se intentó superar la visión de marketing. Un portal de datos es un punto de salida, no de llegada.",
        "La estrategía general debe ser de datos, lo de abiertos viene despues.",
        "Las administraciones públicas deben usar desarrollos públicos, no solo por transparencia sino porque son dineros públicos.",
        "CKAN es una plataforma libre y es una buena idea para que un gobierno comience con su portal de datos.",
        "La plataforma Decidim es un software libre de participación democrática offline + online. Es un ejemplo de software libre propuesto por la administración pública.",
        "Decicim es un fork de Consul (Decide Madrid).",
        "Otro ejemplo es plataforma 'Sentilo' de IOT del Ayuntamiento de Barcelona.",
        "Desde el sector privado se usan mucho los datos abiertos. Se usan para enriquecer otros datos privados que ya se usan. Los datos son parte de la infraestructura de una ciudad.",
        "El proyecto de la Comisión Europea DECODE permite a los ciudadanos controlar y cuidar su privacidad y decicir cuando permite el uso de sus datos para bien público.",
        "Este proyecto tiene una parte legal que define las licencias por las cuales los ciudadanos comparte los datos",
        "Tiene una parte social para encontrar proyectos de interes acá",
        "Una parte tecnológica con partner que trabajan en este aspecto.",
        "Los datos son son encriptados y los ciudadanos pueden proveer las claves a los proyectos que les parecen interesantes.",
        "Uno de los casos de uso estan basados en sensores en la vía pública.",
        "Los gobiernos van por detras de las empresas en temas de explotación de datos. Los gobiernos tienen 3 problemas",
        "1 - Falta de profesionales calificadas",
        "2 - Falta de confianza entre las diferentes oficinas de datos. Hay silos separados de datos",
        "3 - Falta de herramientas, hay gente con buenas ideas que no se sienten empoderadas o que no saben construir los equipos internos",
        "Es necesario crear y empoderar las oficinas de datos de los gobiernos. Hay que crear servicios de consultoróia interna en los gobiernos que les permita ver el valor de los datos.",
        "Ula aceptaría ser parte de un gobierno si hubiera un equipo, voluntad y presupuesto para transformar esta realidad.",
        "Los algoritmos funcionan bien, lo que está mal es la sociedad y los datos que tienen sesgos",
        "Los algoritmos no deben tomar decisiones, deben asistir a las decisiones humanas.",
        "Codigo y datos abiertos para controlar todas las deciciones que se tomen con estas tecnologías.",
        "Los algoritmos no son cosas mágicas. Debemos poder entender porque los algoritmos dicen lo que dicen sobre nosotros.",
        "Hay que mirar a: Con el equipo de Decicim. Arnold",
        "Hay que mirar a: Francesca, la comisionada que llevo adelante el proceso de Barcelona"
    ]
}
