{
    "titulo": "Entrevista con Mariano Mosquera [s02e02]",
    "anio_publicacion": 2019,
    "mes_publicacion": 7,
    "dia_publicacion": 8,
    "hora_publicacion": 23,
    "minuto_publicacion": 0,
    "usar_audio_externo": "https://parlarispa.com/podcasts/cadena-de-datos/entrevista-con-mariano-mosquera-s02e02.mp3",
    "descripcion": " Entre otros títulos es Doctor en Ciencia Política de la Universidad Nacional de Córdoba (Argentina). Fue becario del Centro de Ética de la Universidad de Harvard y trabajó en cooperación técnica para el Programa de Naciones Unidas para el Desarrollo (PNUD) y el Banco Interamericano de Desarrollo (BID), entre otros organismos internacionales. Actualmente es Investigador y profesor de la Universidad Sun Yat–sen en la República Popular China, coordina el Proyecto ChiLat21.",
    "musica_intro": "",
    "youtube_id": "YsKgtuK_0vE",
    "ideas": [
        "Una puerta de entrada a estos temas son las primeras normas de acceso a la información pública desde un punto de vista menos técnico de datos y más legalista.",
        "En Villa María hubo que hacer mucho trabajo de sistematización sobre los datos. Hay algunos desafíos técnicos.",
        "Hubo que trabajar en cambios sobre la cultura organizacional.",
        "Dentro de cada gobierno que se abre hay corrientes a favor y en contra. Puede haber alguna resistencia a estos procesos.",
        "En Argentina se vive mucho sobre el papel con ideas del siglo pasado.",
        "Algunos datos en Villa María afectaron las políticas públicas (ej: semáforos donde se veían más accidentes)",
        "Al publicar datos los funcionarios que no los usaban comienzan a hacerlo. Se sube la vara de la profesionalización de la gestión pública.",
        "Publicar datos acorta los márgenes de discrecionalidad.",
        "Los KPIs (indicadores principales de gestión) todavía no se usan todo lo que se debería y la apertura de datos ayuda a llegar a eso.",
        "Todavía se usa un enfoque marketinero de los portales de datos. De a poco aparecen experiencias más pragmáticas pero todavía falta.",
        "La voluntad política es el puntapié inicial para iniciar este proceso. Incluso no alcanza con un Intendente, los funcionarios de segunda línea deben estar comprometidos también.",
        "Los datos tienen que servir para la gestión. Tienen que usarse.",
        "Hay que salir a buscar y generar la comunidad que use los datos. Tienen que haber actores que conformen un ecosistema que traduzca los datos en productos que lleguen a toda la sociedad.",
        "En China el contexto es muy diferente a todo occidente.",
        "Mariano está en el sur de China, una zona mas occidentalizada (cerca de Hong Kong).",
        "Para ellos una forma de definir la 'innovación' está vinculada a lo que pasa cuando chocan las culturas orientales y occidentales.",
        "Mariano trabaja con recolección e interpretación de datos. Se usa mucho de datos comerciales e inversión extranjera.",
        "Los estándares de los datos cambian mucho y por ejemplo las series de datos se discontinúan frecuentemente. No es un entorno estable sino que es dinámico y pragmático.",
        "Los datos están abiertos dentro de China pero no son accesibles desde occidente. El ecosistema tecnológico de China es cerrado.",
        "Se trabaja mucho en el desarrollo de indicadores de gestión.",
        "En China se miran mucho los datos de gestión. Como los indentendetes/alcaldes son una selección dentro de Partido de gobierno los datos principalmente son valiosos para la gestión. Los datos repercuten directamente en escalar posiciones en la gestión pública.",
        "Los datos que hay son principalmente para la gestión pública, no hay una comunidad externa que controle. El control mirando los datos se da del partido para adentro. Por el tamaño que esto tiene podría pensarse que es un control externo también.",
        "El ecosistama que mira los datos es amplio y muy capacitado.",
        "Mariano aceptaría un cargo en la función publica en caso de que haya una buena agenda y voluntad política.",
        "Hay que mirar a: Canadá. Un Secreatrio de Montreal que esta trabajando con datos de transporte.",
        "Hay que mirar a: Alguien de Energía Abierta en Chile",
        "Hay que mirar a: Minería en Perú (se llama 'coalición por la transparencia minera' o similar)"
    ]
}
