{
    "titulo": "Entrevista con Mercè Fígols Puigbò [s02e01]",
    "anio_publicacion": 2019,
    "mes_publicacion": 6,
    "dia_publicacion": 17,
    "hora_publicacion": 9,
    "minuto_publicacion": 15,
    "descripcion": "Mercè Fígols Puigbò es Licenciada en Matemáticas por la Universidad de Barcelona. Trabajó en el Instituto Municipal de Informática del Ayuntamiento de Barcelona en la Dirección de desarrollo y sistemas de información. Actualmente es responsable del servicio de Open Data BCN parte de la Oficina de Datos Municipal del Ayuntamiento de Barcelona.",
    "musica_intro": "",
    "youtube_id": "9uyOzYGY8YA",
    "ideas": [
        "Si bien Barcelona tiene portal de datos desde 2011 Mercè esta en Open Data BCN desde 2014 cuando se decidió realizar un proceso de reordenación (se pasaron a formatos reutilizables todos los datasets) y se relanzó la iniciativa.",
        "El único portal oficial de datos abiertos es Open Data BCN, <a href='https://opendata-ajuntament.barcelona.cat>https://opendata-ajuntament.barcelona.cat</a>. Existen otras iniciativas privadas pero no son oficiales.",
        "Siempre bajo las directrices de una hoja de ruta realizada conjuntamente con IESE, en 2014 se empieza a pensar en un nuevo portal, tomando como referencia a portales estadounidenses (Gobierno de Obama y sus políticas) Boston, San Francisco, New York. También europeos como Helsinki y UK.",
        "Usan CKAN como parte de una decisión de <b>soberanía tecnológica</b> sobre software libre.",
        "La implementación del nuevo portal en CKAN se hizo vía una licitación. Cuando el pliego se redactó no se pudieron pedir especificaciones concretas en referencia al software libre. El contrato incluía también asesoría experta en datos abiertos (Martín Álvarez Espinar, director del W3C en España)",
        "La empresa que ganó la licitación en 2016 sigue manteniendo y evolucionando el portal (2019)",
        "Hay otros sitios web en el Ayuntamiento de Barcelona con datos en formato reutilizable, que nacieron antes que este portal, como el GeoPortal o CartoBCN. El camino es centralizar.",
        "Hay una política de apertura por oportunidad. Cuando alguien pide un dato este se busca y si existe, se realiza todo el protocolo de publicación. En otros casos, los departamentos municipales proporcionan datos para su publicación. (hay 12.000 personas en el ayuntamiento)",
        "Hay un protocolo que guía todo el proceso de publicación y actualización.",
        "Cada dataset tiene un usuario interno responsable de su mantenimiento y es el encargado de responder consultas sobre los datos que se publican.",
        "Más del 50% del portal está automatizado. Muchos datos son en tiempo real (son los más atractivos para un determinado perfil de usuario).",
        "Los datos en tiempo real de transporte los provee una empresa (TMB) directamente desde su propio portal.",
        "Se publican datos en RDF buscando las 5 estrellas de Tim Berners Lee. Fue una recomendación de los asesores al principio de la iniciativa.",
        "La comunidad de usuarios de datos inicialmente era de desarrolladores, ahora esto ha cambiado; el público objetivo es cada vez más amplio. El formato estandar que más les sirve a todos es el CSV.",
        "Los datos en tiempo real deben tener cortes periódicos para publicarse como series históricas, esto se tiene en cuenta.",
        "Se utiliza OSM para los mapas de base en las vistas que tienen datos geoespaciales.",
        "En este momento se està haciendo un trabajo colaborativo con el Ayuntamiento de Kobe en Japón: World data Viz Challenge 2019 Barcelona-Kobe.",
        "Reto <i>Barcelona Dades Obertes</i>. Aquí se habló con las escuelas (centros) de secundaria via el Consorcio de Educación para que presenten proyectos usando datos abiertos.",
        "Primero se capacita a los docentes (que participaron voluntariamente) y ellos lo transmiten el conocimiento a los estudiantes. Dos de las estudiantes del grupo ganador de la primera edición 2018 están orientando sus estudiós al trabajo con datos.",
        "Más info del Reto aquí: <a href='https://opendata-ajuntament.barcelona.cat/es/esdeveniments-els-projectes-2019'>https://opendata-ajuntament.barcelona.cat/es/esdeveniments-els-projectes-2019</a>",
        "Se confía en cada uno de los publicadores de datos. Ellos conocen que normas deben cumplir (incluidas la de privacidad). El Servicio Open Data BCN asesora y ayuda en la apertura.",
        "Barcelona tiene una organización y más de 60 repositorios en GitHub. Desde el servicio Open Data BCN se ha creado un software libre para federar los datos con el portal nacional (que a su vez se federa con el portal Europeo).",
        "El portal de la Generalitat de Catalunya usa Socrata sin embargo los datos pueden conectarse e intercambiarse, como es el caso del Perfil del Contratante.",
        "Barcelona tiene una plataforma propia de participación ciudadana que se llama Decidim.",
        "Hay que mirar a: Martín Álvarez Espinar del W3C Consortium",
        "Hay que mirar a: Esther Huyer del European Data Portal",
        "Hay que mirar a: Oleguer Segarra, empresa Dribia"
       
    ]
}
