{
    "titulo": "Entrevista con Martín Álvarez-Espinar [s02e04]",
    "anio_publicacion": 2019,
    "mes_publicacion": 7,
    "dia_publicacion": 19,
    "hora_publicacion": 13,
    "minuto_publicacion": 0,
    "descripcion": "Martín es el Responsable de Oficina del W3C en España, Ingeniero en Informática con experiencia técnica en el desarrollo de aplicaciones Web basadas en estándares y utilizando tecnologías semánticas. Trabaja como consultor sobre Administración Electrónica y en temas de Reutilización de Información del Sector Público utilizando mecanismos de la Web Semántica.",
    "musica_intro": "",
    "youtube_id": "DUTUr_hfxQM",
    "ideas": [
        "En W3C están los creadores de la web y trabajan para que ese espacio sea un bien comunitario y para todos. Definen estándares y protocolos para que esto sea posible.",
        "Los gobiernos y las empresas tienen para mejorar en la web todavía en accesibilidad, autenticación, estandarización de los datos abiertos y otros",
        "Los datos abiertos deben estar en formatos abiertos y si es posible deben usar la web semántica como forma de enriquecerlos, de sumar metadatos que los hagan comparables, de describirlos mejor",
        "Reutilizar ontologias o crear nuevas es muy utul.",
        "Se pueeden añadir metadatos a los CSV. W3C tiene estándares aprobados para incluir metadatos en los CSV, ese puede ser un paso para evolucionar los CSV (se incluye fecha de creación, de modificacion y otros datos básicos.",
        "En W3C existe el Data Exchange Working Grouop tiene un Wiki interno donde se proponen herramientas para aplicar estos estándares.",
        "W3C define los estándares pero al parecer no desarrolla las herramientas, eso lo hace la comunidad.",
        "El modelo RDF es el camino para aplicar web semántica a los datos abiertos.",
        "Hay una escala de 5 estrellas de la calidad de datos pero no siempre la quinta estrella es lo mejor. Hay que ver cada caso. La web semántica puede no ser muy facil de manejar o intuitiva para todos. Muchas veces el CSV es lo mejor.",
        "Las máquinas son capaces (con las herramientas indicadas) de procesar los datos semánticos. El CSV es más manejable por humanos.",
        "La DBPedia es la parte semántica de Wikipedia. Es un destino interesante para los datos de los portales.",
        "Los 'grafos de conocimiento' son conexiones entre información heterogénea (semántica) igual a la que nuestros cerebros entienden. Reflejan las conexiones entre los datos, sus propiedades y sus metadatos.",
        "La web semántica puede verse todos los días cuando buscamos en cualquiera de los buscadores populares. Estos entienden que son y que propiedades tienen las cosas que buscamos. Eso mejora mucho los resultados que vemos al buscar.",
        "Ontología: Un vocabulario específico que describe un dominio. Define las entidades de ese dominio y sus propiedades. Ej: una ontologia sobre personas incluye las propiedades comunes (cuando y donde nacio, donde trabajó, con quienes se relacionó, etc) que tienen estos elementos (las personas).",
        "Nosotros podemos poner etiquetas de web semántica en nuestra página web. Estas no se ven en la web a nuestros ojos pero si son leídas por las máquinas que extraen información de la web.",
        "En Barcelona se publicaron documentos RDF. En muchos casos transformaron los datos manualmente, no usaron una herramienta en particular para publicar RDFs. Se incluyeron además otros formatos (para llegar a más público)",
        "Para los gobiernos que quieran empezar con datos abiertos se recomienda una estrategia que involucre a los usuarios de datos y que lo internalice, que se lo crea, que se apropie.",
        "Los lazos con la comunidad deben ser fuerte. Hay que preguntarle que formatos quiere, cuales entiende. Ellos son nuestros clientes y deben estar desde el día uno del proyecto.",
        "Los datos que planificamos como los más importantes pero en general nos damos cuenta que el público valora cosas diferentes. Por eso es importante preguntar y estar conectado a la comunidad.",
        "Una dataset que resultó muy valioso es de las antenas de wifi en su 'diálogo' con los celulares de las personas que pasan cerca de cada una. Aún no conectándose queda un registro de la mac address (clave única) de los celulares con cada antena. Cuidando la privacidad de las personas es un gran dataset.",
        "Otro dataset que resultó (inesperadamente) muy popular es el calendario de feriados.",
        "Hay que mirar a: Gente de AGESIC en Uruguay",
        "Hay que mirar a: María Jesus en el ayuntamiento de Zaragoza (han hecho web semantica incluso creado ontologías)"
    ]
}
