{
    "titulo": "Entrevista con Ines Selvood [s01e03]",
    "anio_publicacion": 2019,
    "mes_publicacion": 1,
    "dia_publicacion": 14,
    "hora_publicacion": 10,
    "minuto_publicacion": 40,
    "descripcion": "Ines formó parte de equipos de transparencia en el poder ejecutivo y judicial. En organizaciones de la sociedad civil (locales e internacionales) y hasta en el ámbito universitario. Nos cuenta de todas sus experiencias (se corta un poco los primeros tres minutos pero luego el audio funciona perfectamente)",
    "ideas": [
        "Comenzó en el área de comunicación de Poder Ciudadano en el año 2000",
        "A principios de este siglo los datos se pasaban en papel y había un trabajo muy artesanal de digitalización a los fines de analizar datos públicos. No había portales de datos.",
        "Participó en el lanzamiento del portal de datos del Poder Judicial de CABA en 2015, no era (ni es) común que el este poder libere datos",
        "Se inspiraron en las bases de OGP para la apertura en el Concejo de la Magistratura",
        "El leguaje técnico del estado debe ser 'traducido' a lenguaje más llano",
        "Mirar ejemplos de otras instituciones puede ser util para elegir como proceder",
        "Sólo 2 de los 24 juzgados de CABA se sumaron a liberar datos. El Poder Judicial no es amigable con el Gobierno Abierto",
        "La UBA en 2011 abrió una oficina de acceso a la información pública. Inés trabajo en generar el reglamente y fue la primera directora del área.",
        "Chequeado recién: Todavía no hay canales online, te bajas el formulario y lo llevas en persona",
        "A Ines le gusta más estar del lado de las ONGs porque en el estado las cosas son menos libres y mucho más dificiles. El aparato del estado es grande y dificil de cambiar",
        "Los organismos descentralizados son muchos y muy dificil de coordinar para alcanzarlos en el acceso a la info pública. Ayuda mucho el expediente electrónico",
        "Estamos lejos todavía de que la ley de acceso a información publica llegue como debe a todos los sujetos obligados (sindicatos, partidos políticos, universidades, etc)",
        "La autonimía de las oficinas de transparencia es un tema que necesita avanzar",
        "Las penas a los que no permiten aceso a la información no estimulan mucho a cambiar la realidad",
        "Hay un registro de incumplidores de los pedidos de acceso a la información. Es una especie de condena social. Muchos organismos no quieren estar en ese registro y tratan de mejorar",
        "Se pueden iniciar sumarios y acciones legales en algunos casos.",
        "El sistema de expediente electrónico (GDE) genera datos y permite elaborar reportes sobre la tramitación de solicitudes de acceso.",
        "Hay que prestar más atención a los datos que realmente nos sirven a los ciudadanos y dejar lo que es bonito o está de moda.",
        "Todavía hoy hay intendentes que no presentan su DDJJ, nos falta.",
        "Los periodistas tienen al equipo de La Nación Data para mirar y aprender. Hacen un trabajo destacado.",
        "Hay que mirar a: los dos jueces que si aceptaron la apertura en CABA. Lorena Tula del Moral y Pablo Casas"
    ]
}